<?

$mat1="Я приехала в колхоз
Имени Мичурина.
Знала, в жопу отъебут...
Словно сердце чуяло...
По реке плывет баржа,
На барже ебут моржа.
Он качает ластами
Между педерастами.";

$mat2="Задал Митенька вопрос
и прощай родной совхоз...
Говорили Митеньке:
Не пизди на митинге!";

$mat3="Как у наших у ворот
Шарик Шарика ебет.
А потом - наоборот:
Шарик Шарика ебет.";

$mat4="Девка плавала в пруду
Ей карась попал в пизду
Карася конечно жалко
Но рыбалка - есть рыбалка!";

$mat5="Пришел к теще натощак
Теща плавает во щах
Как Венера, жопой вниз
на пизде лавровый лист.";


$mat6="Как на ветке на макушке ,
Соловей задул кукушке ,
Только слышно на суку ,
Чирик ,пиздык, хуяк ,ку-ку .
Не ходите девки замуж -
ничего хорошего:
утром встанешь - груди набок,
вся пизда взъерошена.";

$mat7="В историческом музее
Хуй висит на портупее
В полной амуниции
К дню нашей милиции";

$mat8="Мы с приятелем вдвоём ,
Работали на дизеле ,
Он - мудак ,и я - мудак ,
У нас дизель спиздили .";

$mat9="Нашей области вчера
Дали орден Ленина.
До чего же это все
Нам остоебенило!";


?>